[
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-dynamic-toc",
  "obsidian-enhancing-mindmap",
  "oz-clear-unused-images",
  "tag-wrangler",
  "dataview",
  "obsidian-editor-shortcuts",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-copy-block-link",
  "obsidian-footnotes",
  "obsidian42-brat",
  "obsidian-hover-editor",
  "obsidian-projects",
  "file-explorer-note-count",
  "templater-obsidian",
  "obsidian-style-settings",
  "copy-url-in-preview",
  "markdown-table-editor",
  "obsidian-contextual-typography",
  "workspaces-plus",
  "update-relative-links",
  "obsidian-plugin-update-tracker",
  "keyboard-analyzer",
  "obsidian-outliner",
  "heatmap-calendar",
  "obsidian-another-quick-switcher",
  "cmdr",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "pane-relief",
  "obsidian-bartender",
  "chronology",
  "obsidian-latex-suite",
  "obsidian-multi-cursor"
]