[
  "obsidian-linter",
  "obsidian-style-settings",
  "markdown-table-editor",
  "update-relative-links",
  "obsidian-latex-suite",
  "obsidian-multi-cursor",
  "obsidian-plugin-update-tracker",
  "optimize-canvas-connections",
  "obsidian42-brat",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-another-quick-switcher",
  "attachment-management",
  "obsidian-auto-link-title",
  "chronology",
  "obsidian-editor-shortcuts",
  "obsidian-contextual-typography",
  "obsidian-copy-block-link",
  "copy-url-in-preview",
  "janitor",
  "file-explorer-note-count",
  "dataview",
  "obsidian-footnotes",
  "heatmap-calendar",
  "hk-code-block",
  "templater-obsidian",
  "obsidian-link-converter",
  "cmdr",
  "mousewheel-image-zoom",
  "obsidian-html-plugin",
  "keyboard-analyzer",
  "obsidian-hover-editor",
  "obsidian-enhancing-mindmap",
  "pane-relief",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "typewriter-mode",
  "obsidian-custom-frames",
  "omnisearch",
  "tag-wrangler"
]