[
  "obsidian-linter",
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-enhancing-mindmap",
  "oz-clear-unused-images",
  "tag-wrangler",
  "remotely-save",
  "dataview",
  "table-editor-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-latex-suite",
  "obsidian-copy-block-link",
  "obsidian-footnotes",
  "obsidian42-brat",
  "editing-toolbar",
  "obsidian-table-generator",
  "obsidian-hover-editor",
  "obsidian-projects",
  "file-explorer-note-count",
  "templater-obsidian"
]